/* Localized versions of Info.plist keys */

CFBundleName = "CrewBid";
CFBundleShortVersionString = "1.5.8";
CFBundleGetInfoString = "CrewBid version 1.5.8";
NSHumanReadableCopyright = "Copyright © 2004-2013 Mark Ackerman.\nAll rights reserved.";

"CrewBid document" = "CrewBid document";
